Repository: nettrash/family.connect
Catalog: ios/FamilyConnect/Localizable.xcstrings
Source language: en
Languages: de, es, fr, ja, ru, sr, sr_latn, zh_hans

source: Couldn't delete your account. Try again.
de: Dein Konto konnte nicht gelöscht werden. Versuche es erneut.
es: No se pudo eliminar tu cuenta. Inténtalo de nuevo.
fr: Impossible de supprimer ton compte. Réessaie.
ja: アカウントを削除できませんでした。もう一度お試しください。
ru: Не удалось удалить учётную запись. Попробуй снова.
sr: Налог није обрисан. Покушај поново.
sr_latn: Nalog nije obrisan. Pokušaj ponovo.
zh_hans: 无法删除你的账户。请重试。

source: Couldn't download that file.
de: Diese Datei konnte nicht geladen werden.
es: No se pudo descargar ese archivo.
fr: Impossible de télécharger ce fichier.
ja: このファイルをダウンロードできませんでした。
ru: Не удалось скачать этот файл.
sr: Та датотека није преузета.
sr_latn: Ta datoteka nije preuzeta.
zh_hans: 无法下载该文件。

source: Couldn't download that to share.
de: Zum Teilen konnte nichts geladen werden.
es: No se pudo descargar para compartirlo.
fr: Impossible de télécharger pour le partager.
ja: 共有のためのダウンロードに失敗しました。
ru: Не удалось скачать, чтобы поделиться.
sr: Преузимање ради дељења није успело.
sr_latn: Preuzimanje radi deljenja nije uspelo.
zh_hans: 无法下载以分享。

source: Couldn't leave right now. Try again.
de: Verlassen hat gerade nicht geklappt. Versuch es noch einmal.
es: No se pudo salir ahora. Inténtalo de nuevo.
fr: Impossible de quitter pour l’instant. Réessaie.
ja: 今は退出できませんでした。もう一度お試しください。
ru: Не удалось выйти. Попробуй ещё раз.
sr: Напуштање тренутно није успело. Покушај поново.
sr_latn: Napuštanje trenutno nije uspelo. Pokušaj ponovo.
zh_hans: 现在无法退出。请重试。

source: Couldn't load statistics
de: Statistik konnte nicht geladen werden
es: No se pudieron cargar las estadísticas
fr: Impossible de charger les statistiques
ja: 統計を読み込めませんでした
ru: Не удалось загрузить статистику
sr: Статистика није учитана
sr_latn: Statistika nije učitana
zh_hans: 无法加载统计

source: Couldn't open the chat
de: Chat konnte nicht geöffnet werden
es: No se pudo abrir el chat
fr: Impossible d’ouvrir la conversation
ja: チャットを開けませんでした
ru: Не удалось открыть чат
sr: Разговор не може да се отвори
sr_latn: Razgovor ne može da se otvori
zh_hans: 无法打开对话

source: Couldn't open the message store.
de: Der Nachrichtenspeicher konnte nicht geöffnet werden.
es: No se pudo abrir el almacén de mensajes.
fr: Impossible d’ouvrir le stockage des messages.
ja: メッセージの保存領域を開けませんでした。
ru: Не удалось открыть хранилище сообщений.
sr: Складиште порука не може да се отвори.
sr_latn: Skladište poruka ne može da se otvori.
zh_hans: 无法打开消息存储。

source: Couldn't prepare that item.
de: Dieses Element konnte nicht vorbereitet werden.
es: No se pudo preparar ese elemento.
fr: Impossible de préparer cet élément.
ja: この項目を準備できませんでした。
ru: Не удалось подготовить этот файл.
sr: Та ставка није припремљена.
sr_latn: Ta stavka nije pripremljena.
zh_hans: 无法处理该项目。

source: Couldn't read that file.
de: Diese Datei konnte nicht gelesen werden.
es: No se pudo leer ese archivo.
fr: Impossible de lire ce fichier.
ja: このファイルを読み込めませんでした。
ru: Не удалось прочитать этот файл.
sr: Та датотека не може да се прочита.
sr_latn: Ta datoteka ne može da se pročita.
zh_hans: 无法读取该文件。

source: Couldn't read that item.
de: Dieses Element konnte nicht gelesen werden.
es: No se pudo leer ese elemento.
fr: Impossible de lire cet élément.
ja: この項目を読み込めませんでした。
ru: Не удалось прочитать этот элемент.
sr: Та ставка не може да се прочита.
sr_latn: Ta stavka ne može da se pročita.
zh_hans: 无法读取该项目。

source: Couldn't read that video.
de: Dieses Video konnte nicht gelesen werden.
es: No se pudo leer ese vídeo.
fr: Impossible de lire cette vidéo.
ja: このビデオを読み込めませんでした。
ru: Не удалось прочитать это видео.
sr: Тај видео не може да се прочита.
sr_latn: Taj video ne može da se pročita.
zh_hans: 无法读取该视频。

source: Couldn't reject the request. Pull to refresh.
de: Die Anfrage konnte nicht abgelehnt werden. Zieh zum Aktualisieren.
es: No se pudo rechazar la solicitud. Desliza para actualizar.
fr: Impossible de refuser la demande. Tire pour actualiser.
ja: リクエストを拒否できませんでした。引っ張って更新してください。
ru: Не удалось отклонить запрос. Потяни, чтобы обновить.
sr: Захтев није одбијен. Повуци да освежиш.
sr_latn: Zahtev nije odbijen. Povuci da osvežiš.
zh_hans: 无法拒绝请求。下拉刷新。

source: Couldn't remove %@. Try again.
de: %@ konnte nicht entfernt werden. Versuch es noch einmal.
es: No se pudo quitar a %@. Inténtalo de nuevo.
fr: Impossible de retirer %@. Réessaie.
ja: %@を削除できませんでした。もう一度お試しください。
ru: Не удалось удалить %@. Попробуй ещё раз.
sr: Уклањање за %@ није успело. Покушај поново.
sr_latn: Uklanjanje za %@ nije uspelo. Pokušaj ponovo.
zh_hans: 无法移除 %@。请重试。

source: Couldn't remove the photo.
de: Das Foto konnte nicht entfernt werden.
es: No se pudo quitar la foto.
fr: Impossible de retirer la photo.
ja: 写真を削除できませんでした。
ru: Не удалось удалить фото.
sr: Фотографија није уклоњена.
sr_latn: Fotografija nije uklonjena.
zh_hans: 无法移除照片。

source: Couldn't reset that password. Try again.
de: Das Passwort konnte nicht zurückgesetzt werden. Versuch es noch einmal.
es: No se pudo restablecer esa contraseña. Inténtalo de nuevo.
fr: Impossible de réinitialiser ce mot de passe. Réessaie.
ja: パスワードをリセットできませんでした。もう一度お試しください。
ru: Не удалось сбросить пароль. Попробуй ещё раз.
sr: Лозинка није ресетована. Покушај поново.
sr_latn: Lozinka nije resetovana. Pokušaj ponovo.
zh_hans: 无法重置该密码。请重试。

source: Couldn't rotate the code. Try again.
de: Der Code konnte nicht erneuert werden. Versuch es noch einmal.
es: No se pudo renovar el código. Inténtalo de nuevo.
fr: Impossible de renouveler le code. Réessaie.
ja: コードを更新できませんでした。もう一度お試しください。
ru: Не удалось обновить код. Попробуй ещё раз.
sr: Код није обновљен. Покушај поново.
sr_latn: Kod nije obnovljen. Pokušaj ponovo.
zh_hans: 无法更换邀请码。请重试。

source: Couldn't save that birthday. Try again.
de: Der Geburtstag konnte nicht gesichert werden. Versuche es erneut.
es: No se pudo guardar ese cumpleaños. Inténtalo de nuevo.
fr: Impossible d’enregistrer cet anniversaire. Réessaie.
ja: 誕生日を保存できませんでした。もう一度お試しください。
ru: Не удалось сохранить день рождения. Попробуй снова.
sr: Рођендан није сачуван. Покушај поново.
sr_latn: Rođendan nije sačuvan. Pokušaj ponovo.
zh_hans: 无法保存这个生日。请重试。

source: Couldn't save that. Try again.
de: Das konnte nicht gesichert werden. Versuche es erneut.
es: No se pudo guardar. Inténtalo de nuevo.
fr: Impossible d’enregistrer. Réessaie.
ja: 保存できませんでした。もう一度お試しください。
ru: Не удалось сохранить. Попробуй снова.
sr: Није сачувано. Покушај поново.
sr_latn: Nije sačuvano. Pokušaj ponovo.
zh_hans: 无法保存。请重试。

source: Couldn't send that — try again.
de: Konnte nicht gesendet werden – versuch es noch einmal.
es: No se pudo enviar: inténtalo de nuevo.
fr: Envoi impossible — réessaie.
ja: 送信できませんでした。もう一度お試しください。
ru: Не удалось отправить — попробуй снова.
sr: То није послато — покушај поново.
sr_latn: To nije poslato — pokušaj ponovo.
zh_hans: 发送失败——请重试。

source: Couldn't send that.
de: Konnte nicht gesendet werden.
es: No se pudo enviar.
fr: Envoi impossible.
ja: 送信できませんでした。
ru: Не удалось отправить.
sr: То није послато.
sr_latn: To nije poslato.
zh_hans: 发送失败。

source: Couldn't upload the photo.
de: Das Foto konnte nicht hochgeladen werden.
es: No se pudo subir la foto.
fr: Impossible d’envoyer la photo.
ja: 写真をアップロードできませんでした。
ru: Не удалось загрузить фото.
sr: Фотографија није отпремљена.
sr_latn: Fotografija nije otpremljena.
zh_hans: 无法上传照片。

source: Create
de: Erstellen
es: Crear
fr: Créer
ja: 作成
ru: Создать
sr: Направи
sr_latn: Napravi
zh_hans: 创建

source: Create a family
de: Eine Familie erstellen
es: Crear una familia
fr: Créer une famille
ja: ファミリーを作成
ru: Создать семью
sr: Направи породицу
sr_latn: Napravi porodicu
zh_hans: 创建一个家庭

source: Create a Family
de: Eine Familie erstellen
es: Crear una familia
fr: Créer une famille
ja: ファミリーを作成
ru: Создать семью
sr: Направи породицу
sr_latn: Napravi porodicu
zh_hans: 创建一个家庭

source: Create Account
de: Konto erstellen
es: Crear cuenta
fr: Créer un compte
ja: アカウントを作成
ru: Создать учётную запись
sr: Направи налог
sr_latn: Napravi nalog
zh_hans: 创建账户

source: Create Family
de: Familie erstellen
es: Crear familia
fr: Créer une famille
ja: ファミリーを作成
ru: Создать семью
sr: Направи породицу
sr_latn: Napravi porodicu
zh_hans: 创建家庭

source: Creating account…
de: Konto wird erstellt…
es: Creando cuenta…
fr: Création du compte…
ja: アカウントを作成中…
ru: Создание учётной записи…
sr: Правим налог…
sr_latn: Pravim nalog…
zh_hans: 正在创建账户…

source: Creating…
de: Wird erstellt…
es: Creando…
fr: Création…
ja: 作成中…
ru: Создание…
sr: Правим…
sr_latn: Pravim…
zh_hans: 创建中…

source: Current Password
de: Aktuelles Passwort
es: Contraseña actual
fr: Mot de passe actuel
ja: 現在のパスワード
ru: Текущий пароль
sr: Тренутна лозинка
sr_latn: Trenutna lozinka
zh_hans: 当前密码

source: Day
de: Tag
es: Día
fr: Jour
ja: 日
ru: День
sr: Дан
sr_latn: Dan
zh_hans: 日

source: Decline
de: Ablehnen
es: Rechazar
fr: Refuser
ja: 拒否
ru: Отклонить
sr: Одбиј
sr_latn: Odbij
zh_hans: 拒绝

source: Declined
de: Abgelehnt
es: Rechazada
fr: Refusé
ja: 拒否されました
ru: Отклонён
sr: Одбијено
sr_latn: Odbijeno
zh_hans: 已拒绝

source: Declined video call
de: Abgelehnter Videoanruf
es: Videollamada rechazada
fr: Appel vidéo refusé
ja: 拒否されたビデオ通話
ru: Отклонённый видеозвонок
sr: Одбијен видео позив
sr_latn: Odbijen video poziv
zh_hans: 已拒绝的视频通话

source: Declined voice call
de: Abgelehnter Sprachanruf
es: Llamada de voz rechazada
fr: Appel vocal refusé
ja: 拒否された音声通話
ru: Отклонённый звонок
sr: Одбијен гласовни позив
sr_latn: Odbijen glasovni poziv
zh_hans: 已拒绝的语音通话

source: Delete
de: Löschen
es: Eliminar
fr: Supprimer
ja: 削除
ru: Удалить
sr: Обриши
sr_latn: Obriši
zh_hans: 删除

source: Delete Account
de: Konto löschen
es: Eliminar cuenta
fr: Supprimer le compte
ja: アカウントを削除
ru: Удалить учётную запись
sr: Обриши налог
sr_latn: Obriši nalog
zh_hans: 删除账户

source: Delete Account…
de: Konto löschen…
es: Eliminar cuenta…
fr: Supprimer le compte…
ja: アカウントを削除…
ru: Удалить учётную запись…
sr: Обриши налог…
sr_latn: Obriši nalog…
zh_hans: 删除账户…

source: Delete Note
de: Notiz löschen
es: Eliminar nota
fr: Supprimer la note
ja: メモを削除
ru: Удалить заметку
sr: Обриши белешку
sr_latn: Obriši belešku
zh_hans: 删除便签

source: Delete this note?
de: Diese Notiz löschen?
es: ¿Eliminar esta nota?
fr: Supprimer cette note ?
ja: このメモを削除しますか？
ru: Удалить эту заметку?
sr: Обрисати ову белешку?
sr_latn: Obrisati ovu belešku?
zh_hans: 要删除这条便签吗？

source: Delete your account?
de: Dein Konto löschen?
es: ¿Eliminar tu cuenta?
fr: Supprimer ton compte ?
ja: アカウントを削除しますか？
ru: Удалить твою учётную запись?
sr: Обрисати твој налог?
sr_latn: Obrisati tvoj nalog?
zh_hans: 要删除你的账户吗？

source: Deleted account
de: Gelöschtes Konto
es: Cuenta eliminada
fr: Compte supprimé
ja: 削除されたアカウント
ru: Удалённая учётная запись
sr: Обрисан налог
sr_latn: Obrisan nalog
zh_hans: 已删除的账户

source: Direct chats become available once another member joins the family.
de: Direktchats gibt es, sobald jemand anderes der Familie beitritt.
es: Los chats directos estarán disponibles cuando se una otro miembro.
fr: Les conversations directes seront possibles dès qu’un autre membre rejoindra la famille.
ja: 他のメンバーが参加すると、個別チャットが使えるようになります。
ru: Личные чаты появятся, когда в семью вступит кто-то ещё.
sr: Лични разговори постају доступни кад се породици придружи још неко.
sr_latn: Lični razgovori postaju dostupni kad se porodici pridruži još neko.
zh_hans: 当有其他成员加入家庭后，就可以进行单独对话。

source: Dismiss
de: Schließen
es: Descartar
fr: Ignorer
ja: 閉じる
ru: Закрыть
sr: Одбаци
sr_latn: Odbaci
zh_hans: 忽略

source: Display name
de: Anzeigename
es: Nombre visible
fr: Nom affiché
ja: 表示名
ru: Отображаемое имя
sr: Име за приказ
sr_latn: Ime za prikaz
zh_hans: 显示名称

source: Done
de: Fertig
es: Listo
fr: Terminé
ja: 完了
ru: Готово
sr: Готово
sr_latn: Gotovo
zh_hans: 完成

source: Edit
de: Bearbeiten
es: Editar
fr: Modifier
ja: 編集
ru: Изменить
sr: Измени
sr_latn: Izmeni
zh_hans: 编辑

source: Edit Note
de: Notiz bearbeiten
es: Editar nota
fr: Modifier la note
ja: メモを編集
ru: Изменить заметку
sr: Уреди белешку
sr_latn: Uredi belešku
zh_hans: 编辑便签

source: Edit…
de: Bearbeiten…
es: Editar…
fr: Modifier…
ja: 編集…
ru: Изменить…
sr: Измени…
sr_latn: Izmeni…
zh_hans: 编辑…

source: edited
de: bearbeitet
es: editado
fr: modifié
ja: 編集済み
ru: изменено
sr: измењено
sr_latn: izmenjeno
zh_hans: 已编辑

source: Editing message
de: Nachricht bearbeiten
es: Editando mensaje
fr: Modification du message
ja: メッセージを編集中
ru: Изменение сообщения
sr: Измена поруке
sr_latn: Izmena poruke
zh_hans: 正在编辑消息

source: Ends the poll. This cannot be undone.
de: Beendet die Umfrage. Das lässt sich nicht rückgängig machen.
es: Finaliza la encuesta. No se puede deshacer.
fr: Clôt le sondage. C’est définitif.
ja: アンケートを終了します。元には戻せません。
ru: Завершает опрос. Отменить это нельзя.
sr: Завршава анкету. То не може да се поништи.
sr_latn: Završava anketu. To ne može da se poništi.
zh_hans: 结束这个投票。结束后无法撤销。

source: Enter the invite code a family member shared with you.
de: Gib den Einladungscode ein, den dir jemand aus der Familie gegeben hat.
es: Introduce el código de invitación que te ha dado un familiar.
fr: Saisis le code d’invitation qu’un membre de la famille t’a donné.
ja: 家族から共有された招待コードを入力してください。
ru: Введи код приглашения, который тебе дал кто-то из семьи.
sr: Унеси позивни код који ти је неко из породице дао.
sr_latn: Unesi pozivni kod koji ti je neko iz porodice dao.
zh_hans: 输入家人分享给你的邀请码。

source: Enter the server address.
de: Gib die Serveradresse ein.
es: Introduce la dirección del servidor.
fr: Saisis l’adresse du serveur.
ja: サーバのアドレスを入力してください。
ru: Введи адрес сервера.
sr: Унеси адресу сервера.
sr_latn: Unesi adresu servera.
zh_hans: 请输入服务器地址。

source: Failed. Tap to retry.
de: Fehlgeschlagen. Zum Wiederholen tippen.
es: Falló. Toca para reintentar.
fr: Échec. Touche pour réessayer.
ja: 失敗しました。タップして再試行。
ru: Не отправлено. Нажми, чтобы повторить.
sr: Није успело. Додирни да покушаш поново.
sr_latn: Nije uspelo. Dodirni da pokušaš ponovo.
zh_hans: 发送失败。轻点以重试。

source: Family
de: Familie
es: Familia
fr: Famille
ja: ファミリー
ru: Семья
sr: Породица
sr_latn: Porodica
zh_hans: 家庭

source: Family Members
de: Familienmitglieder
es: Miembros de la familia
fr: Membres de la famille
ja: ファミリーのメンバー
ru: Участники семьи
sr: Чланови породице
sr_latn: Članovi porodice
zh_hans: 家庭成员

source: Family name
de: Familienname
es: Nombre de la familia
fr: Nom de la famille
ja: ファミリー名
ru: Название семьи
sr: Име породице
sr_latn: Ime porodice
zh_hans: 家庭名称

source: Family needs permission to use your location. Turn it on in Settings.
de: Family braucht die Berechtigung für deinen Standort. Schalte sie in den Einstellungen ein.
es: Family necesita permiso para usar tu ubicación. Actívalo en Ajustes.
fr: Family a besoin de l’autorisation d’utiliser ta position. Active-la dans Réglages.
ja: Family が位置情報を使う許可が必要です。「設定」でオンにしてください。
ru: Family нужно разрешение на доступ к местоположению. Включи его в Настройках.
sr: Family треба дозволу за приступ твојој локацији. Укључи је у Подешавањима.
sr_latn: Family treba dozvolu za pristup tvojoj lokaciji. Uključi je u Podešavanjima.
zh_hans: Family 需要使用你的位置的权限。请在“设置”中开启。

source: Family needs permission to use your location. Turn it on in System Settings.
de: Family braucht die Berechtigung für deinen Standort. Schalte sie in den Systemeinstellungen ein.
es: Family necesita permiso para usar tu ubicación. Actívalo en Ajustes del Sistema.
fr: Family a besoin de l’autorisation d’utiliser ta position. Active-la dans Réglages Système.
ja: Family が位置情報を使う許可が必要です。「システム設定」でオンにしてください。
ru: Family нужно разрешение на доступ к местоположению. Включи его в Системных настройках.
sr: Family треба дозволу за приступ твојој локацији. Укључи је у Системским подешавањима.
sr_latn: Family treba dozvolu za pristup tvojoj lokaciji. Uključi je u Sistemskim podešavanjima.
zh_hans: Family 需要使用你的位置的权限。请在“系统设置”中开启。

source: File
de: Datei
es: Archivo
fr: Fichier
ja: ファイル
ru: Файл
sr: Датотека
sr_latn: Datoteka
zh_hans: 文件

source: Files
de: Dateien
es: Archivos
fr: Fichiers
ja: ファイル
ru: Файлы
sr: Датотеке
sr_latn: Datoteke
zh_hans: 文件

source: Finish editing before attaching something.
de: Schließ die Bearbeitung ab, bevor du etwas anhängst.
es: Termina la edición antes de adjuntar algo.
fr: Termine la modification avant de joindre quelque chose.
ja: 編集を終えてから添付してください。
ru: Закончи изменение, прежде чем что-то прикреплять.
sr: Заврши измену пре него што нешто приложиш.
sr_latn: Završi izmenu pre nego što nešto priložiš.
zh_hans: 先完成编辑，再添加附件。

source: Food & Drink
de: Essen & Trinken
es: Comida y bebida
fr: Nourriture et boissons
ja: 食べ物と飲み物
ru: Еда и напитки
sr: Храна и пиће
sr_latn: Hrana i piće
zh_hans: 食物与饮品

source: Gestures
de: Gesten
es: Gestos
fr: Gestes
ja: ジェスチャー
ru: Жесты
sr: Гестови
sr_latn: Gestovi
zh_hans: 手势

source: Hang Up
de: Auflegen
es: Colgar
fr: Raccrocher
ja: 終了
ru: Завершить
sr: Прекини
sr_latn: Prekini
zh_hans: 挂断

source: Hearts
de: Herzen
es: Corazones
fr: Cœurs
ja: ハート
ru: Сердца
sr: Срца
sr_latn: Srca
zh_hans: 爱心

source: Hi, %@
de: Hallo, %@
es: Hola, %@
fr: Salut, %@
ja: %@ さん、こんにちは
ru: Привет, %@
sr: Здраво, %@
sr_latn: Zdravo, %@
zh_hans: 你好，%@

source: Incoming call
de: Eingehender Anruf
es: Llamada entrante
fr: Appel entrant
ja: 着信
ru: Входящий звонок
sr: Долазни позив
sr_latn: Dolazni poziv
zh_hans: 来电

source: Incoming video call
de: Eingehender Videoanruf
es: Videollamada entrante
fr: Appel vidéo entrant
ja: ビデオ着信
ru: Входящий видеозвонок
sr: Долазни видео позив
sr_latn: Dolazni video poziv
zh_hans: 视频来电

source: Invite code
de: Einladungscode
es: Código de invitación
fr: Code d’invitation
ja: 招待コード
ru: Код приглашения
sr: Позивни код
sr_latn: Pozivni kod
zh_hans: 邀请码

source: Join
de: Beitreten
es: Unirse
fr: Rejoindre
ja: 参加
ru: Присоединиться
sr: Придружи се
sr_latn: Pridruži se
zh_hans: 加入

source: Join a family
de: Einer Familie beitreten
es: Unirse a una familia
fr: Rejoindre une famille
ja: ファミリーに参加
ru: Присоединиться к семье
sr: Придружи се породици
sr_latn: Pridruži se porodici
zh_hans: 加入家庭

source: Join a Family
de: Einer Familie beitreten
es: Unirse a una familia
fr: Rejoindre une famille
ja: ファミリーに参加
ru: Присоединиться к семье
sr: Придруживање породици
sr_latn: Pridruživanje porodici
zh_hans: 加入家庭

source: Join immediately
de: Sofort beitreten
es: Unirse al instante
fr: Rejoindre aussitôt
ja: すぐに参加
ru: Сразу
sr: Придружују се одмах
sr_latn: Pridružuju se odmah
zh_hans: 立即加入

source: Join our family on Family Connect! Server: %@ — invite code: %@
de: Tritt unserer Familie bei Family Connect bei! Server: %1$@ — Einladungscode: %2$@
es: ¡Únete a nuestra familia en Family Connect! Servidor: %1$@ — código de invitación: %2$@
fr: Rejoins notre famille sur Family Connect ! Serveur : %1$@ — code d’invitation : %2$@
ja: Family Connectで家族に参加しよう！サーバー：%1$@ — 招待コード：%2$@
ru: Присоединяйся к нашей семье в Family Connect! Сервер: %1$@ — код приглашения: %2$@
sr: Придружи се нашој породици у Family Connect! Сервер: %1$@ — позивни код: %2$@
sr_latn: Pridruži se našoj porodici u Family Connect! Server: %1$@ — pozivni kod: %2$@
zh_hans: 来 Family Connect 加入我们的家庭吧！服务器：%1$@ — 邀请码：%2$@

source: Join policy
de: Beitrittsregel
es: Política de acceso
fr: Règle d’adhésion
ja: 参加ルール
ru: Правило вступления
sr: Правило приступања
sr_latn: Pravilo pristupanja
zh_hans: 加入方式

source: Join requests
de: Beitrittsanfragen
es: Solicitudes
fr: Demandes
ja: 参加リクエスト
ru: Заявки
sr: Захтеви за приступ
sr_latn: Zahtevi za pristup
zh_hans: 加入申请

source: Join the Family
de: Der Familie beitreten
es: Unirse a la familia
fr: Rejoindre la famille
ja: ファミリーに参加
ru: Присоединиться к семье
sr: Придружи се породици
sr_latn: Pridruži se porodici
zh_hans: 加入家庭

source: Joining…
de: Tritt bei…
es: Uniéndose…
fr: Connexion…
ja: 参加中…
ru: Присоединение…
sr: Придружујем се…
sr_latn: Pridružujem se…
zh_hans: 加入中…

source: Large
de: Groß
es: Grande
fr: Grande
ja: 大
ru: Большая
sr: Велика
sr_latn: Velika
zh_hans: 大

source: Leave Family
de: Familie verlassen
es: Salir de la familia
fr: Quitter la famille
ja: ファミリーを離れる
ru: Покинуть семью
sr: Напусти породицу
sr_latn: Napusti porodicu
zh_hans: 退出家庭

source: Leave the family?
de: Familie verlassen?
es: ¿Salir de la familia?
fr: Quitter la famille ?
ja: ファミリーを離れますか？
ru: Покинуть семью?
sr: Напустити породицу?
sr_latn: Napustiti porodicu?
zh_hans: 要退出家庭吗？

source: Link Previews
de: Linkvorschauen
es: Vistas previas
fr: Aperçus de liens
ja: リンクプレビュー
ru: Предпросмотр ссылок
sr: Прегледи линкова
sr_latn: Pregledi linkova
zh_hans: 链接预览

source: Local messages are removed from this device.
de: Lokale Nachrichten werden von diesem Gerät entfernt.
es: Los mensajes locales se borran de este dispositivo.
fr: Les messages locaux sont supprimés de cet appareil.
ja: この端末のローカルメッセージは削除されます。
ru: Локальные сообщения будут удалены с этого устройства.
sr: Локалне поруке се бришу са овог уређаја.
sr_latn: Lokalne poruke se brišu sa ovog uređaja.
zh_hans: 本设备上的本地消息会被删除。

source: Local messages are removed from this Mac.
de: Lokale Nachrichten werden von diesem Mac entfernt.
es: Los mensajes locales se borran de este Mac.
fr: Les messages locaux sont supprimés de ce Mac.
ja: この Mac のローカルメッセージは削除されます。
ru: Локальные сообщения будут удалены с этого Mac.
sr: Локалне поруке се бришу са овог Mac рачунара.
sr_latn: Lokalne poruke se brišu sa ovog Mac računara.
zh_hans: 本 Mac 上的本地消息会被删除。

source: Location
de: Standort
es: Ubicación
fr: Position
ja: 位置情報
ru: Местоположение
sr: Локација
sr_latn: Lokacija
zh_hans: 位置

source: Log In
de: Anmelden
es: Iniciar sesión
fr: Se connecter
ja: ログイン
ru: Войти
sr: Пријави се
sr_latn: Prijavi se
zh_hans: 登录

source: Log out
de: Abmelden
es: Cerrar sesión
fr: Se déconnecter
ja: ログアウト
ru: Выйти
sr: Одјави се
sr_latn: Odjavi se
zh_hans: 退出登录

source: Log Out
de: Abmelden
es: Cerrar sesión
fr: Se déconnecter
ja: ログアウト
ru: Выйти
sr: Одјави се
sr_latn: Odjavi se
zh_hans: 退出登录

source: Log out?
de: Abmelden?
es: ¿Cerrar sesión?
fr: Se déconnecter ?
ja: ログアウトしますか？
ru: Выйти?
sr: Одјавити се?
sr_latn: Odjaviti se?
zh_hans: 要退出登录吗？

source: Logging in…
de: Anmeldung…
es: Iniciando sesión…
fr: Connexion…
ja: ログイン中…
ru: Вход…
sr: Пријављивање…
sr_latn: Prijavljivanje…
zh_hans: 正在登录…

source: Manage Family
de: Familie verwalten
es: Gestionar familia
fr: Gérer la famille
ja: ファミリーを管理
ru: Управление семьёй
sr: Управљање породицом
sr_latn: Upravljanje porodicom
zh_hans: 管理家庭

source: Map Previews
de: Kartenvorschau
es: Vista previa del mapa
fr: Aperçu de la carte
ja: 地図のプレビュー
ru: Предпросмотр карты
sr: Приказ мапе
sr_latn: Prikaz mape
zh_hans: 地图预览

source: Medium
de: Mittel
es: Mediana
fr: Moyenne
ja: 中
ru: Средняя
sr: Средња
sr_latn: Srednja
zh_hans: 中

source: Members
de: Mitglieder
es: Miembros
fr: Membres
ja: メンバー
ru: Участники
sr: Чланови
sr_latn: Članovi
zh_hans: 成员

source: Members, invites and direct chats
de: Mitglieder, Einladungen und Direktchats
es: Miembros, invitaciones y chats directos
fr: Membres, invitations et discussions directes
ja: メンバー、招待、ダイレクトチャット
ru: Участники, приглашения и личные чаты
sr: Чланови, позивнице и лични разговори
sr_latn: Članovi, pozivnice i lični razgovori
zh_hans: 成员、邀请和私聊

source: Message
de: Nachricht
es: Mensaje
ja: メッセージ
ru: Сообщение
sr: Порука
sr_latn: Poruka
zh_hans: 消息

source: Messages
de: Nachrichten
es: Mensajes
ja: メッセージ
ru: Сообщения
sr: Поруке
sr_latn: Poruke
zh_hans: 消息

source: Messages stay on the family server; this device forgets its session.
de: Die Nachrichten bleiben auf dem Familienserver; dieses Gerät vergisst seine Sitzung.
es: Los mensajes siguen en el servidor familiar; este dispositivo olvida su sesión.
fr: Les messages restent sur le serveur familial ; cet appareil oublie sa session.
ja: メッセージはファミリーサーバに残り、この端末はセッションを忘れます。
ru: Сообщения останутся на сервере семьи; это устройство забудет свою сессию.
sr: Поруке остају на породичном серверу; овај уређај заборавља своју сесију.
sr_latn: Poruke ostaju na porodičnom serveru; ovaj uređaj zaboravlja svoju sesiju.
zh_hans: 消息仍保留在家庭服务器上；本设备只会忘记登录状态。
